package com.example.eva

object fakeapi {
    val specializations = listOf(
        "Акушер-гинеколог",
        "Кардиолог, Терапевт",
        "Педиатр",
        "Невролог",
        "Офтальмолог"
    )

    val branches = listOf(
        "E-Health на Университетской",
        "E-Health на Труда",
        "E-Health в Златоусте",
        "E-Health в Копейске",
        "E-Health на Комсомольском"
    )

    val specialists = listOf(
        "Абдрафиков Тагир Надирович",
        "Абрамова Наталья Николаевна",
        "Авдеева Сергеев",
        "Смольников Никита Сергеевич",
        "Малаев Илья Александрович",
        "Шкляр Петр Львович",
        "Смирнов Никита Артемович"
    )
}